[Main]
DisplayName=Русский

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Отправить отзыв

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=В вашем браузере нет Панелей инструментов и Плагинов
rdlvAllBrowse.Columns[0].Caption=Название
rdlvAllBrowse.Columns[1].Caption=Рейтинги
rdlvAllBrowse.Columns[2].Caption=Действие
rdlvCustomBrowse.Columns[0].Caption=Название
rdlvCustomBrowse.Columns[1].Caption=Издатель
mniRemove.Caption=Удалить
mniRate.Caption=Рейтинг
mniIgone.Caption=Игнорировать
mniRefush.Caption=Обновить
mniOpenFloder.Caption=Открыть расположение файла
mniOpeninRegedit.Caption=Открыть в Regedit
mniSelectedAll.Caption=Выбрать все
mniInvertSelection.Caption=Инвертировать выбор
mniSearchOnline.Caption=Онлайн поиск

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Настройки по умолчанию
lblConfire.Caption=Вы хотите восстановить настройки по умолчанию?
lblHomepageTitle.Caption=Текущая домашняя страница:
lblSearchTitle.Caption=Текущая поисковая система по умолчанию:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Отмена

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Обратная связь
lbl_DescTitle.caption=Описание:
lbl_EmailTitle.caption=Email адрес:
lbl_ScreenShot.caption=Скриншот
lbl_TypeTitle.caption=Тип запроса:
btnImg_FeedBackSend.caption=Отправить
btnImg_FeedBackCancel.caption=Отмена
lbl_ContactMsg.caption=Или напишите нам на email

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Деинсталлятор
btnImg_Remove.caption=Удалить
lbl_NoTkanks.caption=Никогда не показывать это снова

[Uninstaller_frmSetting]
lbl_Caption.caption=Настройки
lbl_UserInterfaceTitle.caption=Интерфейс пользователя
lbl_SkinTitle.caption=Скин:
lbl_LanguageTitle.caption=Текущий язык:
lbl_FontSize.caption=Размер шрифта:
lbl_Classic.caption=Классический
lbl_White.caption=Светлый
lbl_UpdateTitle.caption=Способ обновления
lbl_UpdateRemind.caption=Напоминать о наличии обновлений
lbl_UpdateChooseDes.caption=Способ обновления для данного продукта:
lbl_UpdateAuto.caption=Обновлять автоматически
lbl_GeneralCaption.caption=Общие
lbl_AutoDelete.caption=Автоматически Удалять все остаточные файлы
lbl_AutoDeleteAfterOtherUninstall.caption=Автоматически удалять остатки программы при удалении другим деинсталлятором
lbl_RemoveToRecycleBin.caption=Удалять файлы в Корзину
lbl_ShowExplorerButton.caption=Добавить кнопку Уничтожитель файла в Проводник
lbl_Notification.caption=Уведомление
lbl_AutoShowTipForm.caption=Уведомить меня, когда обнаружена операция удаления другим деинсталлятором
lbl_BrowserPlugTip.caption=Оповестить, если установлен вредоносный плагин
btnImg_OK.caption=OK
btnImg_Cancel.caption=Отмена

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Название
ListView_AppList.Columns[1].caption=Размер
ListView_AppList.Columns[2].caption=Дата установки
ListView_AppList.Columns[3].caption=Действие
lbl_Notice.caption=Чтобы показать ваши приложения Windows, пожалуйста, убедитесь, что ваш текущий аккаунт имеет права Администратора.
mniUninstall.caption=Удалить
mniRefush.caption=Обновить
mniView.caption=Вид
mniDetails.caption=Детали
mniIcons.caption=Значки
mniOpenFile.caption=Открыть расположение файла
mniOpenReg.caption=Открыть в Regedit
mniOpenWinstore.caption=Открыть в Winstore
mniSearchOnline.caption=Онлайн поиск

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Название
ListView_Update.Columns[1].caption=Дата установки
ListView_Update.Columns[2].caption=Действие
lbl_NoItems.caption=Обновления Windows не найдены.
mniUninstall.caption=Удалить
mniRefush.caption=Обновить
mniViewby.caption=Вид
mniDetails.caption=Детали
mniIcons.caption=Иконки

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Принудительное удаление
lbl_FUInfo.caption=Принудительное удаление поможет вам удалить программу, которая не может быть удалена обычным способом и тщательно очистит её остаточные файлы. Это также может помочь вам легко удалить ярлык и его целевой файл.
btnImg_Open.caption=Обзор...
lbl_DropInfo.caption=Вы можете здесь просмотреть или перетащить файл или папку, чтобы удалить или деинсталлировать связанную с этим программу.
btnImg_Uninstall.caption=Удалить
btnImg_Cancel.caption=Отмена
PopMenu_Uninstall.caption=Удалить
PopMenu_OpenFolder.caption=Открыть расположение файла
PopMenu_ViewEntry.caption=Посмотреть запись
PopMenu_SearchOnline.caption=Онлайн поиск
ListView_FindReslut.Columns[0].caption=Название
ListView_FindReslut.Columns[1].caption=Размер
ListView_FindReslut.Columns[2].caption=Дата установки

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Открыть в Regedit
mniMenu_Path.caption=Открыть расположение файла
btnImg_AllMainCancel.caption=Отмена
btnImg_Advanced.caption=Расширенные
btnImg_Uninstall.caption=Удалить
lbl_AutoDelete.caption=Автоматически удалять остаточные файлы
lbl_IsCreateRestore.caption=Создать точку восстановления перед удалением
lbl_IsUninstallHint.caption=Вы хотите удалить выбранную программу?
btnImg_Delete.caption=Удалит
btnImg_ReslutCancel.caption=Отмена
lbl_SeletedAll.caption=Выбрать все
lbl_ShredFile.caption=Уничтожить файлы
lbl_AllRestart.caption=Перезагрузите компьютер, чтобы полностью удалить следующую программу. Перезагрузить сейчас?
lbl_NoPowerScan.caption=Удаление завершено.
lbl_SomeNeedStart.caption=Перезагрузите компьютер, чтобы полностью удалить следующую программу. Перезагрузить сейчас?
btnImg_RecommendClose.caption=Закрыть
btnImg_Restart.caption=Да
lbl_MoneyBackInfo.caption=Вы будете наслаждаться более безопасным и быстрым ПК, полностью удалив ненужные программы и плагины. 60-дневная гарантия возврата денег без каких либо вопросов.
lbl_MoneyBackTitle.caption=Гарантированная полная деинсталляция и более чистый ПК
lbl_UninstallCompleted.caption=Удаление завершено!
lbl_PluginTitle.caption=Но для обеспечения более безопасного сёрфинга, необходимо устранить следующие проблемы:
lbl_UpgradeDes.caption=Чтобы исправить их, обновитес сейчас до IObit Деинсталлятор PRO.
lbl_AutoUpdateDes.caption=Автоматическая и Быстрая очистка остаточных файлов
lbl_CleanDes.caption=Обнаружение и удаление пакета
lbl_MoreDBDes.caption=Удаление многих упрямых программ с расширенной базой данных
lbl_ProTitle.caption=Но с PRO edition, это может:
lbl_RemovePlugin.caption=Удаление вредоносных плагинов для защиты веб-браузера
lbl_SupportDes.caption=Постоянная поддержка ваших важных программ в актуальном состоянии

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=Удалить
btnImg_Cancel.caption=Отмена

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Восстановление системы
rdlblDesc.Caption=Восстановление компьютера к состоянию, которое было до выбранного события. Последняя из точек восстановления не может быть удалена из-за безопасности системы.
ListView_Restore.Columns[0].Caption=Дата и время
ListView_Restore.Columns[1].Caption=Описание
btn_CreateRestorePoint.Caption=Создать точку восстановления
RdImageButton_Restore.Caption=Восстановить
RdImageButton_Delete.Caption=Удалить
lblNull.Caption=Созданных точек восстановления системы нет.

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=Удаление остатков
lbl_Frame_Detail.caption=Очистка поможет вам найти и очистить файлы, оставленные стандартной деинсталляцией и кэш-файлы Windows, чтобы сохранить больше места и тем самым повысить производительность системы.
lbl_Shortcut_Title.caption=Неверные ярлыки
lbl_Shortcut_Detail.caption=Проверка и удалениеь неверных ярлыков в меню Пуск, на рабочем столе и в других местах вашей системы, чтобы улучшить производительность и пользовательский опыт.
lbl_WindowsPatch_Title.caption=Кэш патчей Windows
lbl_WindowsPatch_Detail.caption=Очистка кэша, сгенерированного во время установки патчей, чтобы освободить больше места на диске и сделать систему плавной.
lbl_Download_Title.caption=Папка Загрузки
lbl_Download_Detail.caption=Сканирование файлов в папке загрузки по умолчанию основного потока браузеров и загруженных инструментов. Перед удалением, пожалуйста, убедитесь что они уже бесполезны.
Menu_Clean_OpenFileLocation.caption=Открыть расположение файла
Menu_Clean_SelectAll.caption=Выбрать все
Menu_Clean_InvertSelection.caption=Инвертировать выбор
ListView_Clean.Columns[0].Caption=Путь к файлу
RdLabelBack.Caption=Назад
ck_SelectALL.Caption=Выбрать все

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Нет, спасибо
RdImgBtnUninstall.caption=Удалить
RdListView_History.Columns[0].Caption=Название программы
RdListView_History.Columns[1].Caption=Статус

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Закрыть

[Uninstaller_frmFileShredder]

[uninstall_Mitor_M]

ProStillLeavesone_M=%d программ всё ещё оставили:
Lbl_metro_Atten.caption=Внимание
lbl_show.caption=Ещё имеется "%s" остатков, которые могут повлиять на производительность ПК.
Donotagain_M=Не показывать это снова.
Hide_M=Скрыть
showDetails_M=Показать детали
Cleanmanually_M=Очистить вручную
Close_M=Закрыть
AutoClean_M=Автоочистка
Cleaning_M=Очистка
Cleannow_M=Очистить сейчас
StillLeavas_M="%s" до сих пор оставила:
RegistryEntries_M=записей реестра
MBFiles_M=MБ файлов
LeftBy_M="%s" остатков было удалено
Cleanfuture_M=Очистить в будущем автоматически
Registry_M=Реестр
File_M=Файл
Files_M=файлов
Items_M=элементов
Item_M=элемент
rdlblCleanupCompleted.caption=Очистка завершена
rdlblIncomplete.caption=Незавершено
Setting_M=Настройки
Uselessfiles_M=бесполезные файлы
Uselessregistryentries_M=бесполезные записи в реестре
UselessregistryentriesOne_M=бесполезная запись в реестре
Removingnow_M=Удаление...
rdlblRemoving.caption=Удаление...
TrayHintstill=Ещё %d остаточных проблем может быть исправлено.
CCtrayHint_M=Ещё %d+ остаточных проблем может быть исправлено.
LeftoversRemoved_M=Удалено остатков:
ProStillLeaves_M=%d программ всё ещё оставили:

[UninstallHistory_M]
rdlbl_NoTkanks.caption=Нет, спасибо
RdImageButtonImageButton_Uninstall.caption=Удалить

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Предупреждение
Lbl_Warnning_Detail.caption=Эта программа защищена законом об авторских правах и международными соглашениями.
lbl_copyright.caption=Copyright© 2005-2018 IObit. Все права защищены.
lbl_Thanks_Title.caption=Особая благодарность следующим людям за их большой вклад:
rdhtmlEula.caption=<a>Лицензионное соглашение конечного пользователя</a> | <a>Политику конфиденциальности</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Размер
ListView_SoftwareList.Columns[2].Caption=Дата установки
ListView_SoftwareList.Columns[3].Caption=Действие
Menu_Program_Uninstall.caption=Удалить
Menu_Program_Repair.caption=Ремонт
Menu_Program_Refresh.caption=Обновить
Menu_Program_ViewBy.caption=Отображать как
Menu_Program_icons.caption=Значки
Menu_Program_Details.caption=Детали
Menu_Program_OpenFileLocation.caption=Открыть расположение файла
Menu_Program_OpeninRegedit.caption=Открыть в Regedit
Menu_Program_SearchOnline.caption=Онлайн поиск

[uninstaller_Form_Activate]
Label_Get.caption=Получить лицензию
Label_Retrv.caption=Получить код
Label_Eg.caption=Пример: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Удаление Упрямой программы
lblContentOne.caption=Тщательное удаление многих упрямых программ с передовой технологией и расширенной базой данных
lblTitleTwo.caption=Полное удаление Пакетов
lblContentTwo.caption=Мониторинг установки программы для быстрого обнаружения и удаления пакетов и подключаемых модулей
lblTitleThree.caption=Быстрый и безопасный браузер
lblContentThree.caption=Удаление вредоносных и рекламных плагинов/расширений, чтобы обеспечить вам безопасный и плавный онлайн-сёрфинг
lblTitleFour.caption=Новый модуль обновления ПО
lblContentFour.caption=Лёгкая и быстрая поддержка ваших важных программ всегда в актуальном состоянии
RdImgBtnRegNow.caption=РЕГИСТРАЦИЯ
RdLabelCaption.caption=Активация до Pro Edition, чтобы наслаждаться более качественным опытом обслуживания
Label_Please.caption=Пожалуйста, введите вашу лицензию и нажмите кнопку "РЕГИСТРАЦИЯ", чтобы активировать все функции PRO edition.
Label_Code.caption=Лицензионный код:
Label_More.caption=Дополнительные преимущества, мы обещаем:
RdImgBtn_Upgrade.caption=Усовершенствовать до Pro
rdlblHelp.caption=Справка

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Закрыть
rdlblHelp.caption=Справка
Label_Please.caption=Пожалуйста, введите вашу лицензию и нажмите кнопку "РЕГИСТРАЦИЯ", чтобы активировать все функции PRO edition.
Label_Code.caption=Код лицензии:
RdImgBtnRegister.caption=РЕГИСТРАЦИЯ
Label_Retrv.caption=Восстановить код
Label_HaveLicense.caption=У вас нет лицензии?
Label_click.caption=Нажмите здесь и получите одну.
RdImageButton_Back.caption=Назад
RdImageButton_Close.caption=Закрыть
RdLabelCaption.caption=Менеджер лицензий
Label_Status.caption=Статус лицензии:
Label_Activated.caption=Активирована
Label_Lcode.caption=Код лицензии:
Label_Data.caption=Дата истечения:
Label_Refresh.caption=Обновить
Label_Export.caption=Экспорт лицензии
rdlblAlread.caption:=Уже есть код лицензии

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Справка
RdImgBtn_Closetwo.caption=Закрыть
Label_success.caption=Лицензия была успешно активирована!

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=Здесь представлены журналы и статус удаления. Если статус оставленных файлов оставлен, вы можете нажать Сканировать, чтобы найти и удалить все остатки.
RdLabelCaption.caption=История удаления
ListView_History.Columns[1].Caption=Дата удаления
ListView_History.Columns[2].Caption=Размер
ListView_History.Columns[3].Caption=Статус
ListView_History.Columns[4].Caption=Операция
Menu_ClearThis.Caption=Очистить эту запись
Menu_ClearAll.Caption=Очистить все

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Щёлкните левой кнопкой мыши и перетащите мышь, чтобы выбрать область для создания снимка экрана.
M_NoticeInfo_AC=2. Щёлкните правой кнопкой мыши или нажмите Esc для выхода
M_Rect=Прямоугольник
M_Oval=Овал
M_Text=Текст
M_Paintbrush=Кисть
M_Return=Восстановить операцию Ctrl + Z
M_Copy=Скопировать в буфер обмена
M_Exit=Выйти из скриншота
M_Save=Сохранить
M_TipInfo=Скриншот был сохранён в буфер обмена. Вы можете использовать Ctrl + V, чтобы вставить.
M_TipShow=Не показывать это сообщение
M_TipSure=OK
M_NoticeInfo=1. Щёлкните левой кнопкой мыши и перетащите мышь, чтобы выбрать область для создания снимка экрана
M_NoticeInfo_a=2. Щёлкните правой кнопкой мыши или нажмите Esc для выхода

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Отправка...
lbl_SendFailed.caption=Отправить не удалось. Нажмите ОК, чтобы отправить онлайн-отзыв.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Спасибо за ваш отзыв. Мы свяжемся с вами как можно скорее.
btnImg_SendSuccess.caption=OK

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Ручное обновление
Rdlb_lbOpenBuyWeb.caption=Устали от обновления вручную?
RdLb_OpenBuyWeb.caption=Активируйте Авто-обновление

[Uninstaller_M]
MainGiftbox_Hint=Специальное предложение, скика %D%
MainUpdate_Hint=Доступна новая версия
Startup_Delete_M=Удалить
LicenseSeat_M=Место лицензии:
Powerful_File_Reboot_M=Файл удалён при перезагрузке:
Powerful_File_Del_M=Файл удалён:
Powerful_Reg_Sucess_M=Запись реестра удалена:
Powerful_Reg_Faild_M=Ошибка удаления записи в реестре:
Powerful_Task_Sucess_M=Планировщик заданий удалён:
Powerful_Task_Faild_M=Не удалось удалить планировщика заданий:
Powerful_Services_Sucess_M=Служба удалена:
Powerful_Services_Faild_M=Не удалось удалить службу:
CodeLiftTime_M=Это пожизненный код лицензии действителен только для IObit Деинсталлятор v6. Переустановите IObit Деинсталлятор v6 PRO.
ShredderDetail_1=Удалённые файлы могут быть восстановлены даже после форматирования диска.
ShredderDetail_2=Уничтожитель файлов позволяет безопасно и навсегда удалять ненужные файлы.
Program_Information=Информация о программе
Files_Deleted=Файлы удалены
Registries_Deleted=Записи реестра удалены
Scheduled_Tasks_Deleted=Запланированные задачи удалены
Deleted_on_Reboot=Удалить при перезагрузке
Service_Deleted=Служба удалена
HtmlADPluginCaption=<a>%d</a> рекламных интерференциальных плагинов
HtmlMaliciousPluginCaption=<a>%d</a> вредоносных плагинов
MenuRight_Caption=Мощное удаление
UninstallLog_No_IsEmpty_M=Мощное сканирование не обнаружило остаточных файлов.
Input_Text_Search=Поиск
Hint_Settings=Опции
Hint_WindowMin=Свернуть
Hint_WindowMax=Развернуть
Hint_WindowRest=Восстановить
Hint_WindowClose=Закрыть
Hint_Tools=Инструменты
Nav_Colle_Program_All=Программы
Nav_Colle_Browser=Панели инструментов и Плагины
Nav_Colle_Win=Приложения Windows
Nav_Colle_AC=Центр действия
Nav_Item_Program_All=Все программы
Nav_Item_Program_Recent=Недавно установленные
Nav_Item_Program_Infrequent=Редко используемые
Nav_Item_Program_Large=Большие программы
Nav_Item_Win_Update=Обновления Windows
Nav_Item_Browser_All=Все Панели инструментов и Плагины
Button_Uninstall=Удалить
Button_Remove=Удалить
Button_OK=OK
Button_Cancel=Отмена
Button_Close=Закрыть
Button_Yes=Да
Button_No=Нет
Button_Continue=Продолжить
FileCorruptedMsg=Некоторые файлы IObit Деинсталлятора повреждены. Пожалуйста, переустановите IObit Деинсталлятор.
Program_Mult=Программа уже работает под другой учётной записью пользователя. Перед тем, как повторить попытку, выйдите из неё.
ToolPopForceUninstall=Принудит. удалить
ToolPopCleanup=Очистить остатки
ToolPopHistory=Удалить историю
ToolPopFileShredder=Уничтожить файл
MoreSettingPopSetting=Настройки…
MoreSettingPopRestore=Восстановить
MoreSettingPopExport=Экспорт списка программ
MoreSettingPopUpdate=Проверить налич. обновлений
MoreSettingPopManual=Руководство пользователя
MoreSettingPopSupport=Тех-поддержка
MoreSettingPopOnline=IObit онлайн
MoreSettingPopLike=Нравится
MoreSettingPopAbout=О программе
DefaultSelProg=Удалите ненужную программу, чтобы освободить больше места.
DefaultSelPlug=Удалите нежелательные плагины для защиты вашего браузера.
DefaultSelWApp=Удалите нежелательные Приложения Windows для ускорения вашего ПК.
SelInfoProg=программа выбрана для удаления. Общий размер:
SelInfoProgM=программ выбрано для удаления. Общий размер:
SelInfoPlug=плагин выбран для удаления.
SelInfoPlugM=плагинов выбрано для удаления.
SelInfoUpdate=обновление Windows выбрано для удаления.
SelInfoUpdateM=обновлений Windows выбрано для удаления.
SelInfoWApp=приложение выбрано для удаления.
SelInfoWAppM=приложений выбрано для удаления.
v_license_OtherCode_M=Лицензионный код %s годен только для %s. Нажмите кнопку OK, чтобы скачать и зарегистрировать ваш %s.
Cannotconnect_M=Не удаётся подключиться к нашему серверу. Проверьте настройки сети/прокси-сервера и попробуйте подтвердить свою лицензию позже.
license_OtherGivewalys_M=%s является бесплатной лицензией и действительна только для указанной версии. Перейдите <a>сюда</a> и приобретите новую лицензию для IU v6 PRO.
SysRestore_CreateComplete=Точка восстановления успешно создана!
SysRestore_CreateFailed=Точку восстановления создать не удалось! Проверьте, включено ли восстановление системы.
SysRestore_CreateRestore_Confirm=Вы действительно хотите создать точку восстановления?
SysRestore_CreateRestore_Tip=Создание точки восстановления, пожалуйста, подождите...
SysRestore_CreateRestore_Failed=Точку восстановления создать не удалось! Проверьте, включено ли восстановление системы.
SysRestore_SetRestore_Confirm=ВНИМАНИЕ: Восстановление вашей системы до точки восстановления приведёт к отмене всех изменений, сделанных после этой точки восстановления. После запуска Восстановления системы, её нельзя будет отменить или прервать. Вы уверены, что хотите продолжить?
SysRestore_SetRestore_Reboot=Для применения этих изменений требуется перезагрузка. Сохраните все открытые файлы и закройте все открытые программы перед перезагрузкой. Перезагрузить компьютер сейчас?
SysRestore_SetRestore_Tip=Восстановление системных файлов и настроек, подождите...
SysRestore_Delete_Confirm=Вы уверены, что хотите удалить это?
Clean_Shortcuts_GroupsHeader_M=Недопустимые ярлыки
Clean_WindowsPatch_GroupsHeader_M=Кэш патчей Windows
Clean_Download_GroupsHeader_M=Папка Загрузки
Shredder_Del_M=Вы уверены, что хотите навсегда удалить %d добавленных элементов? Это действие абсолютно НЕВОССТАНОВИМО, и для завершения потребуется больше времени.
Shredder_DelOne_M=Вы уверены, что хотите навсегда удалить %d добавленный элемент? Это действие абсолютно НЕВОССТАНОВИМО, и для завершения потребуется больше времени.
Shredder_NotDel_M="%s" не был уничтожен, поскольку он не может быть записан. Пожалуйста, проверьте, используется ли он ещё.
Shredder_InUse_M=Некоторые файлы не были уничтожены, поскольку они не могут быть записаны. Пожалуйста, проверьте, все ли они используются.
Shredder_Sucess_M=Полностью уничтожено.
Shredder_OneSucess_M=Полностью уничтожено.
Shredder_DirIsEmpty_M=Здесь пусто. Уничтожение не возможно.
FileShredder_MaxCount_M=Добавлено 5000 файлов. Пожалуйста, добавьте остальные файлы после уничтожения этих 5000 файлов.
BatchUninstall_NoneSelect_M=Выберите хотя бы одну программу.
OtherInfo_M="%s" можно удалить только с Панели управления. Вы хотите перейти в Панель управления, чтобы продолжить удаление?
RelationInfo_M="%s" будут удалены одновременно. Вы действительно хотите продолжить удаление?
EndProInfo_M=Процесс "%s" из "%s" всё ещё работает. Пожалуйста, убедитесь что вы завершили "%s" и нажмите Продолжить.
DRclickmis_M="%s" обычным способом удалить не возможно. Пожалуйста, <a>нажмите здесь</a> для детальной инструкции по удалению и повторите удаление.
UinstallAgain_M=Повторить удаление
license_expired_M=Срок лицензии %s истёк. Нажмите <a>здесь</a> для приобретения новой лицензии.
license_maximum_M=Лицензия %s была активирована на максимальном количестве ПК. Нажмите <a>здесь</a> и купите другую лицензию для активации IObit Деинсталлятора PRO для этого ПК.
license_Free_M=Лицензия %s не может быть активирована. Купите новую лицензию для IObit Деинсталлятора PRO.
license_valid_M=Недопустимый код лицензии! Введите действительный код лицензии.
Uninstall_Btn_Str=Удалить
SureToDelete_Str=Вы уверены, что хотите удалить выбранные элементы?
DeselectAll_Str=Отменить все
SelectAll_Str=Выбрать все
SuccessReslutFromHistroySome=Остаточные файлы <a>%d</a> программ успешно очищены. Проверьте детали ниже.
SuccessWithNoResidualSingle=Вы успешно удалили <a>%d</a> программу без остаточных файлов.
SuccessWithNoResidualSome=Вы успешно удалили <a>%d</a> программ без остаточных файлов.
FailedReslut="%s" не удалось удалить. Введите ниже ваш email и нажмите кнопку Обратная связь. Журнал удаления будет отправлен нам.
AllFailedReslutSingle=Удалить %s не удалось. Введите ниже ваш email и нажмите кнопку Обратная связь. Журнал удаления будет отправлен нам.
AllFailedReslutSome=Удалить %d программ не удалось. Введите ниже ваш email и нажмите кнопку Обратная связь. Журнал удаления будет отправлен нам.
MsgBox_SelectWin8App=Выберите хотя бы одно приложение.
NoticeInfo_One=В вашем браузере обнаружен вредоносный плагин, пожалуйста, откройте IObit Деинсталлятор и удалите его.
NoticeInfo_Some=В вашем браузере обнаружены вредоносные плагины, пожалуйста, откройте IObit Деинсталлятор и удалите их.
FuncPluginRemoveSuccessMsgBox=Элементы успешно удалены
FuncPluginSelectMsgBox=Сначала выберите элемент.
FuncPluginRemoveFailedMsgBox_2=Выйдите из следующих браузеров, чтобы удалить элементы:
FuncPluginRemoveFailedMsgBox_3=Выйдите из ваших браузеров и повторите попытку.
FuncPluginRemoveFailedSingleMsgBox=Удалить %s не удалось. Нажмите Обратная связь, чтобы получить дополнительную помощь.
FuncPluginRemoveFailedSomeMsgBox=Удалить %d плагинов не удалось. Нажмите Обратная связь, чтобы получить дополнительную помощь.
RestoreDefaultSettingsButton=Восстановить настройки %s по умолчанию
FeedBack_Sending=Отправка...
FeedBack_SendingSuccess=Отправлено успешно
FeedBack_SendFailed=Отправить не удалось. Нажмите OK, чтобы отправить онлайн отзыв.
licenseEg_M=Пример: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Светлый
NouselessFiles_M=На вашем компьютере нет бесполезных файлов.
ExistDownloadFile_M=Вы действительно хотите очистить выбранные файлы в папке Загрузки?
scaning_M=Сканирование
Exit_M=Выход
OpenIU_M=Открыть IObit Деинсталлятор
Allthefollowing_M=Все выбранные остатки были успешно очищены.
SpecTClose=Закрыть
SpecTOK=OK
SpecTHide=Скрыть
SpecTUninstalling=Удаление следующей программы:
SpecTUninstallingM=Удаление следующих программ:
SpecTUninstalled=программа была удалена.
SpecTUninstalledM=программы были удалены.
Shredder_NotAddFolder_M=Не удалось добавить файл "%s" для уничтожения, поскольку эта операция может привести к нестабильности системы
ForceUninstallEndProgressMsg=%s работает. Завершите процесс и повторите попытку.
Setting_UITitle=Интерфейс пользователя
Setting_UpdateTitle=Способ обновления
Setting_GeneralTilte=Общие
Setting_NotificationTilte=Уведомление
Setting_Size_Normal=Нормальный
Setting_Size_Large=Большой
Setting_Size_Larger=Очень большой
Update_NoItem_Tip=Обновления Windows не найдены.
MsgBox_SelectProgram=Выберите хотя бы одну программу.
UpdateColumnStr_Title=Название обновления (Всего:%d)
Update_Loading_Tip=Загрузка обновления Windows...
Win8NoItemTip=Приложения Windows не найдены.
Win8ColumnStr_Title=Название приложения (Всего: %d)
Detail_Tip=Детали
Detail_Name=Имя
Detail_Ver=Версия
Detail_Path=Путь установки
Detail_Des=Описание
Detail_Publisher=Издатель
Win8LoadingApp=Загрузка приложений...
Win8ListViewGroupsWin8AppHeader=Приложения Windows
Win8ListViewGroupsWin8AppSubtitle=Приложения опубликованные Корпорацией Microsoft.
Win8ListViewGroupsThirdHeader=Приложения сторонних разработчиков
Win8ListViewGroupsThirdSubtitle=Приложения, опубликованные стороннимы разработчиками.
ListViewPlugSysbit=бит
ListViewGroupMaliciousTitle=Вредоносные Панели инструментов и Плагины
ListViewGroupMaliciousDesc=Эти Панели инструментов и Плагины могут изменить браузер по умолчанию и украсть вашу личную информацию.
ListViewGroupAdTitle=Панели инструментов и Плагины на основе Рекламы
ListViewGroupAdDesc=Эти Панели инструментов и Плагины могут отображать рекламу, рекламные баннеры и т.д.
ListViewGroupTrustTitle=Надёжные Панели инструментов и Плагины
ListViewGroupTrustDesc=Эти Панели инструментов и Плагины не опасны для вашего компьютера. Вы можете удалить или сохранить их в соответствии с вашим запросом.
ListViewGroupExtensions=Расширения
ListViewGroupPlugins=Плагины
ListViewGroupToolbar=Панели инструментов
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Внедрённые программы
ListViewGroupExtension_DES=Расширения используются для настройки браузера с функциями, которые вам нравятся.
ListViewGroupPlugin_DES=Плагин можно легко установить и использовать как часть веб-браузера
ListViewGroupToolbar_DES=Панель инструментов помогает пользователям быстро обращаться к сайтам или выполнять другие функции приложения
ListViewGroupBHO_DES=BHO помогает создавать персонализированные браузеры и обеспечивает более простые интерактивные функции
ListViewGroupActivex_DES=ActiveX используется в Internet Explorer для облегчения воспроизведения мультимедийных файлов
ListViewGroupInjection_DES=Внедрённые программы будут внедрять сторонние DLL-файлы в ваш браузерный процесс, чтобы обеспечить некоторые функции
PluginNoItemTip=В вашем браузере нет Панелей инструментов или Плагинов
NoSerchItem_Tip=Элементов для поиска нет.
PluginColumnStr_Title=Название (Всего: %d)
ChromeSysncStr=Отключите функцию синхронизации Chrome , чтобы полностью удалить выбранные плагины. В противном случае плагины могут быть переустановлены автоматически.
FuncPluginSysPluginMsgBox=Не рекомендуется удалять %s, поскольку некоторые функции браузера могут быть затронуты после удаления.
FuncPluginLoading=Загрузка...
FuncPluginRmoveSuccess=Удалено успешно. Загрузка ...
FuncVotePlugSelectMsgBox=Выберите элемент, чтобы оценить
FuncPluginRmoveConfireSingleMsgBox=Вы действительно хотите удалить выбранный элемент?
FuncPluginRmoveConfireSomeMsgBox=Вы действительно хотите удалить выбранные элементы?
FuncCheckBrowserMsgBox_1=%s работает.
FuncCheckBrowserMsgBox_2=Нажмите OK, чтобы закрыть это (Сначала сохраните своё содержимое).
FuncCheckBrowserMsgBox_3=Или нажмите Отмена, чтобы прервать операцию.
FuncCheckBrowserMsgBox_4=%s работает.
FuncCheckBrowserMsgBox_5=Нажмите OK, чтобы принудительно это закрыть (Несохранённое содержимое может быть потеряно).
FuncCheckBrowserMsgBox_6=Или нажмите Отмена, чтобы прервать операцию.
FuncPluginRemoveFailedMsgBox_1=Не удалось удалить следующие элементы:
FuncPluginRemoveFailedMsgBox_4=%s Может не удаляться, поскольку он находится под защитой %s. Выйдите из %s и перезапустите IObit Деинсталлятор и повторите удаление.
FuncRestoreSuccessMsgBox=Настройки по умолчанию успешно восстановлены.
FuncRestoreFailedMsgBox=Не удалось восстановить настройки браузера по умолчанию, выйдите из %s и повторите ещё раз.
PluginRestoreStr=Восстановить настройки %s по умолчанию
FuncVoteMarkSelectMsgBox=Дайте оценку.
FuncVoteFailedMsgBox=Не удалось проверить рейтинг, проверьте подключение к сети и повторите попытку.
FuncVoteActiveVote=Оценить
FuncVoteWaitting=Отправка оценки, подождите...
VoteStr_1=<a>1</a> пользователь оценил. Вы тоже оценили.
VoteStr_2=Пока нет рейтинга. Будьте первым, чтобы оценить.
VoteStr_3=<a>%d</a> пользователей оценило. Вы тоже оценили.
VoteStr_4=<a>%d</a> пользователей оценило. Что вы думаете об этом подключаемом модуле?
NoticeInfoEx_One=<a>1</a> вредоносный плагин обнаружен в вашем браузере, пожалуйста, откройте IObit Деинсталлятор, чтобы удалить его.
NoticeInfoEx_Some=<a>%d</a> вредоносных плагинов обнаружено в вашем браузере, пожалуйста, откройте IObit Деинсталлятор, чтобы удалить их.
UninstallPromote=Купить сейчас
OneItemStr=%d элемент
SomeItemStr=%d элементов
OneItem=элемент
SomeItems=элементов
RebootToDelete_Str=(Удалить при перезагрузке)
UninstallingSingleStr=Вы действительно хотите удалить выбранную программу?
UninstallingSomeStr=Вы действительно хотите удалить %d выбранных программ?
Uninstall_Str=Удаление %s (%d/%d)
Scan_Str=Сканирование %s (%d/%d)
CreateRetore_Str=Создание точки восстановления, подождите...
SureToDeleteSomeStr=Удаление <a>%d</a> программ. Убедитесь что отмечен только элемент, который вы хотите удалить.
SureToDeleteOneStr=Удаление <a>1</a> програмы. Убедитесь что отмечен только элемент, который вы хотите удалить.
SureToDeleteByHistroyStr=Проверка завершена. Убедитесь что отмечен только элемент, который вы хотите удалить.
DeletingStr=Удаление остатков, пожалуйста, подождите
DeleteCancleStr=Вы действительно хотите отменить удаление?
RestoringCancleStr=Создание точки восстановления. Вы действительно хотите отменить это действие?
RegistryCaption_Str=Реестр
FileCaption_Str=Файл
TaskCaption_Str=Запланированная задача
ServiceCaption_Str=Системные службы
HintProToolStr=Расширенное удаление позволит полностью и тщательно удалить %s.
SuccessReslutFromHistroySingle=Остаточные файлы были успешно очищены. Проверьте детали ниже:
SuccessReslutFromUninstallSingle=Вы успешно удалили <a>%d</a> программу с деталями ниже:
SuccessReslutFromUninstallSome=Вы успешно удалили <a>%d</a> программ с деталями ниже:
SuccessReslutNeedRestartSingle=<a>%d</a> программа была удалена.
SuccessReslutNeedRestartSome=<a>%d</a> программ было удалено.
FileDeleteReslut=Удалено файлов:  <a>%s</a>
RegDeleteReslut=Удалено записей в реестре:  <a>%d</a>
TaskDeleteReslut=Удалено запланированных задач:  <a>%d</a>
ServiceDeleteReslut=Удалено служб:  <a>%d</a>
HtmlRecomReslutCaption=Удалено <a>%d</a> программ и удалены остатки ниже:
HtmlFileReCaption=<a>%s</a> бесполезных файлов
HtmlRegReCaption=<a>%d</a> бесполезных записей в реестре
HtmlTaskReCaption=<a>%d</a> недействительных запланированных задач
HtmlServicesReCaption=<a>%d</a> недействительных системных служб
RebootYes=Перезагрузить сейчас
RebootLater=Позже
FromHistroyNoItem=Остатки не обнаружены.
FromUninstallNoItem=Удаление завершено.
RelatedMetroText=Эти приложения связаны. Удаление любого из них автоматически удалит остальные. Вы уверены, что хотите удалить?
RelatedSoftText=Одновременно были установлены ранее упакованные продукты. Вы хотите удалить их вместе?
EmailHint=Введите здесь ваш правильный email
MemoHint=Просьба описать ваши предложения или проблемы в деталях, с которыми вы столкнулись.
EmailMessage=Неверный email адрес. Введите правильный email, чтобы мы смогли связаться с вами.
MemoHint=Опишите в деталях ваше предложение или проблему, с которой вы столкнулись.
ScreenMaxMessage=Операция не удалась. Вы достигли максимума в 5 скриншотов.
CloseHintMsg=Вы уверены, что не хотите отправить отзыв?
FeedBack_1=Мне это нравится
FeedBack_2=Предложение
FeedBack_3=Ошибка при удалении
FeedBack_4=Не удалось показать все программы
FeedBack_5=Проблема с Мощным сканированием
FeedBack_6=Сообщить об ошибке
FeedBack_7=Другое
RelatedProTip=Активируйте PRO для удаления связанных вместе программ
SpecProTip1=Удаление %s и других программ завершено.
SpecProTip2=Активируйте PRO, чтобы получить эту функцию и другие возможности PRO.
UninstallProTipEnterCode=Ввести код
UninstallProTipActive=Активировать
UninstallProTipManage=Менеджер лицензий
Scan_M=Сканировать
Clean_M=Очистить
Cleaning_M=Очистка
SelectAll_M=Выбрать все
DeselectAll_M=Отменить все
PleaseSelect_M=Выберите хотя бы один элемент для сканирования.
CloseHint_M=Закрыть
Invalid_item_M=(Недопустимый элемент)
ListviewHeader_Software_M=Название программы (Всего: %d)
SoftwareFrame_ProgramName_M=Название программы (Всего:%s)
History_Scan_M=Сканировать
History_Detail_M=Детали
History_Residualfilesleft_M=Остались остаточные файлы
Uninstalled_completely_M=Удаление завершено
History_Installed_M=Установлено
History_info_DouBle_M=программ, выбранных для удаления в последний раз, полностью не удалены. Чтобы продолжить, нажмите Удалить.
History_info_One_M=программа, выбранная для удаления в последний раз, полностью не удалена. Чтобы продолжить, нажмите Удалить.
SoftwareFrame_InstallDate_M=Дата установки
SoftwareFrame_FrequencyUse_M=Последнее использование
HistoryInfo_DisplayName=Отображаемое имя
HistoryInfo_Publisher=Издатель
HistoryInfo_Version=Версия
HistoryInfo_InstallDate=Дата установки
HistoryInfo_UseSize=Используемое пространство
HistoryInfo_Location=Расположение
HistoryInfo_UninstallDate=Дата удаления
SoftwareFrame_Frequency_DaysHint_M=Не использовалось %s дн.
Noprograms_Frequencyofuse_M=Все ваши программы используются часто.
Noprograms_100Size_M=Нет программ, превышающих 100 МБ.
Noprograms_match_M=Нет элементов, соответствующих вашему запросу.
Noprograms_Recent_M=Нет программ, установленных за последние 10 дней.
Details_M=Детали
Export_M=Экспорт
monthsago_M=%d месяцев назад
yearsago_M=%d год назад
yearsagos_M=%d лет назад
days_left_M=дней осталось
SU_Title=Мастер обновления ПО
SU_COL_Name=Мастер обновления ПО
SU_COL_Version=Версия
SU_COL_Ignore=Игнорировать
SU_COL_State=Состояние
SU_Ignore=Игнорировать
SU_Ignored=Проигнорировано
SU_NoIgnore=Не игнорировать
SU_Update=Обновить
SU_Updating=Обновлено
SU_UpToDate=Последняя версия
SU_NewVersion=Новая версия
SU_CurrVersion=Текущая версия
SU_ActivePro=Активировать Авто-обновления
SU_Button_UpdateAll=Обновить все
SU_Tip=Поможем вам быстро и эффективно обновить ваши важные программы.
APTitle=Активировать все Pro
AP1=Удаление многих Упрямых приложений
AP2=Полное удаление Комплектов поставки
AP3=Удаление рекламного ПО в Браузере
AP4=Удаление вредоносных подключаемых модулей
Explorer_Button=Уничтожитель файла
Controlpanel_Button=Мощное удаление

[promot_M]
CountDown_M=Ограниченное по времени предложение: %dd:%dh:%dm:%ds:%dms*
Youhave_M=Вы получили %D% СКИДКИ в специальном предложении от IObit!
ThisSpecial_M=Это специальное предложение направлено на то, чтобы отблагодарить наших постоянных пользователей за то, что они помогли нам сделать лучше IObit Деинсталлятор
OnlyDays_M=Осталось только %D дней
enjoy_the_PRO_M=Активируйте сейчас, чтобы насладиться особенностями PRO:
PromotOne_M=Удаление многих Упрямых приложений
PromotTwo_M=Полное удаление Комплектов поставки
PromotThere_M=Удаление рекламного ПО в Браузере
ActivateNow_M=Активировать сейчас
GiveOffer_M=Отказаться от этого специального предложения

[ActionCenter_M]
M_kvpCaption=Загрузчик Видео
M_kvpInfo_NotIns=Быстрая загрузка видео с YouTube и более 10 000 сайтов.
M_kvpInfo_UpToDate=Быстрая загрузка видео с YouTube и более 10 000 сайтов.
M_kvpOffer=Быстрая загрузка видео с YouTube и более 10 000 сайтов.<br>Загрузка видео в любом формате одним щелчком мыши.<br>Загрузка плейлистов YouTube и Lynda в пакетном режиме.<br>3-х кратная скорость загрузки с многопоточной технологией.<br>Преобразование онлайн и локальных видео в любой формат.
M_ASCOffer=Очистка и Оптимизация ПК 1-м нажатием.<br>Загрузка вашего ПК будет ускорена до 300%.<br>Очистка следов сёрфинга для обеспечения конфиденциальности.<br>Мониторинг состояния ПК в режиме реального времени для более плавной работы ПК.<br>Защита вашего ПК от распространённых шпионских программ.
M_IMFOffer=Мощная и полная антивирусная программа.<br>Защита от вымогателей, таких как GoldenEye и Wannacry.<br>Безопасный онлайн-просмотр и скачивание.<br>Более глубокая и всесторонняя защита в режиме реального времени.
M_DBOffer=Большая база данных драйверов (1,000,000+).<br>Обновление драйверов всего 1-м нажатием.<br>Безопасное обновление драйверов с Qualified WHQL.<br>Отладчик Общих проблем (т.к. сеть, звук).<br>Уменьшены зависания и сбои системы.
M_SDOffer=Более высокая скорость доступа к файлам.<br>Максимальная производительность жёсткого диска.<br>Ускорение запуска ПК до 100%.<br>Оптимизация игр для лучшего игрового опыта.
M_SMOffer=Верните классическое меню «Пуск» для Windows 8/10.<br>Мощная и простая файловая поисковая система.
M_DLOffer=Простой и безопасный способ управления паролями.<br>Создание уникальных паролей для защиты ваших учётных записей.<br>Автоматический вход на ваши любимые веб-сайты.<br>Для Windows, Mac, iOS и Android.
M_IOTOffer=Ваш лучший iPhone менеджер и iPhone передатчик программного обеспечения.<br>iPhone передатчик данных между iPhone/iPad/iPod/ПК.<br>Лёгкое и бесплатное iPhone управление фотографиями, музыкой, видео.<br>Очистка ненужных файлов и кэша, чтобы освободить больше места.
M_Moffer_Title=Рекомендуемое от Iobit
M_Close=Закрыть
M_Cancel=Отмена
M_Moffer_Install=Установить
M_Moffer_NoteEP=Нажав "Установить", вы соглашаетесь установить %s и принимаете <a>Лицензионное соглашение конечного пользователя</a> и <a>Политику конфиденциальности</a>.
M_Moffer_Refund=<a>Примечание:</a> Вы можете потребовать возврат в течение 30 дней. Причитать <a>Политику возврата</a>.
M_FixAllAC=Получить все
M_HideAC=Скрыть
M_ShowAC=Показать
M_ShowACTitle=Безопасность и Производительность
M_ShowACDesc=Нажмите "Показать" для отображения других рекомендуемых программ. Установите их, чтобы получить лучшую защиту безопасности и производительности ПК.
M_AC_FreeTitle=Безопасность и Производительность
M_AC_FreeHelp_Ins=Получите лучшую защиту безопасности и повышение производительности с рекомендуемыми программами.
M_AC_FreeHelp_Upt=У вас нет улучшенных и вновь добавленных функций.
M_AC_FreeHelp_OK=Запуск следующих программ на регулярной основе предоставит лучшую защиту безопасности и производительности ПК.
M_AC_Free_EULA=Принятое ваш ранее Лицензионное соглашение конечного пользователя относится ко всей рекомендуемой продукции IObit.
M_AC_Free_ReadEULA=Прочитайте Лицензионное соглашение конечного пользователя
M_ShowACTitle2=Уведомление!
M_AC_FreeTitle2=Центр действия
M_AC_FreeDetail2=Получите лучшую защиту безопасности и повышение производительности с рекомендуемыми программами. Принятое вами ранее <a>Лицензионное соглашение конечного пользователя</a> относится ко всей рекомендуемой продукции IObit.
M_AC_FreeDetail2_db=Получите лучшую защиту безопасности и повышение производительности с рекомендуемыми программами. Принятое вами ранее <a>Лицензионное соглашение конечного пользователя</a> также применяется здесь.
M_Scan=Сканирование...
M_Recomm_Ins=Рекомендация: Установите %s
M_Recomm_Upt=Рекомендация: Обновите %s
M_none=Ничего
M_Fix=Установить сейчас
M_Install=Установить сейчас
M_fixing=Установка
M_Updating=Обновление
M_fixed=Получили
M_failed=Неудача
M_RuningWell=Последняя версия установлена
M_Outdated=Устарело
M_NotInstalled=Не установлено
M_ASCCaption=Производительность системы
M_ASCInfo_NotIns=Ошибки реестра, вопросы конфиденциальности и мусорные файлы были обнаружены на вашем ПК.
M_ASCInfo_UpToDate=Advanced SystemCare ускорит и оптимизирует ваш ПК 1-м нажатием.
M_ASCInfo_NeedUpDate=Advanced SystemCare устарел.
M_ASCDesc=Защитите и Оптимизируйте ваш ПК 1-м нажатием
M_RunASC=Проверить
M_IMFCaption=Защита от шпионского ПО
M_IMFInfo_NotIns=Получите лучшую защиту путём установки IObit защиты от шпионских программ.
M_IMFInfo_UpToDate=IObit Malware Fighter защищает ваш ПК от вирусов вредоносных программ.
M_IMFInfo_NeedUpDate=Ваша анти-вирусная программа устарела.
M_IMFDesc=Защитите свой ПК от вредоносных программ.
M_RunIMF=Проверить
M_DBCaption=Программа Обновления драйверов
M_DBInfo_NotIns_C=Обновите устаревшие драйверы и исправьте недостающие и неисправные драйверы, чтобы наслаждаться более стабильным ПК.
M_DBInfo_NotIns=Здесь могут быть устаревшие драйверы, которые могут замедлять и дестабилизировать ваш ПК.
M_DBInfo_UpToDate=Driver Booster обновит устаревшие драйверы на вашем ПК.
M_DBInfo_NeedUpDate=Ваша программа для Обновления драйверов устарела.
M_DBDesc=Обновите все устаревшие драйверы на вашем ПК.
M_RunDB=Проверить
M_SDCaption=Оптимизация диска
M_SDInfo_NotIns=Оптимизируйте свои диски, чтобы быстрее запускать ПК и повысить скорость доступа к файлам.
M_SDInfo_UpToDate=Smart Defrag дефрагментирует диск для высокой производительности.
M_SDInfo_NeedUpDate=Ваша программа Дефрагментации диска устарела.
M_SDDesc=Дефрагментируйте диск для высокой производительности.
M_RunSD=Дефрагментировать
M_SMCaption=Меню ПУСК
M_SMInfo_NotIns=Верните обратно ваше знакомое меню "ПУСК" Windows.
M_SMInfo_UpToDate=Меню ПУСК 8 возвращает меню "ПУСК" Windows.
M_SMInfo_NeedUpDate=Ваше Меню ПУСК 8 устарело.
M_SMDesc=Верните обратно меню "ПУСК" Windows.
M_RunSM=Запустить
M_AMCCaption=Защита Android
M_AMCInfo_NotIns=Получите более высокий уровень безопасности и защиты конфиденциальности для Android устройства.
M_Recomm_Ins_AMC=Рекомендация: Установите %s для вашего Android устройства.
M_AMCDesc=Оптимизируйте и Обезопасте ваше Android устройство.
M_RunAMC=Установить сейчас
M_DLCaption=Менеджер паролей
M_DLInfo_NotIns=Защита и управление всеми вашими паролями с Менеджером паролей Dashlane.
M_DLInfo_UpToDate=Никогда не забудете свой пароль с гарантией безопасности и надёжностью Dashlane.
M_RunDL=Управление
M_AC_FreeTitleHide1=Все рекомендуемые программы скрыты!
M_AC_FreeTitleHide2=Нажмите "Показать", чтобы отобразить и установить их, чтобы получить полную защиту безопасности и максимальную производительность.
M_IUCaption=Удаление программ
M_IUInfo_NotIns=Удаление нежелательных программ, панелей инструментов и плагинов в браузерах.
M_IUInfo_UpToDate=IObit Деинсталлятор тщательно удалит плагины и приложения.
M_IUInfo_NeedUpDate=Ваш IObit Деинсталлятор устарел.
M_RunIU=Запустить
M_FPCaption=Видео конвертер
M_FPInfo_NotIns=Получите видео конвертер для преобразования видео для различных устройств.
M_FPInfo_UpToDate=Наслаждайтесь просмотром видео на любых устройствах, которых вы хотите.
M_FPInfo_NeedUpDate=Формат пакета устарел.
M_iFreeUpCaption=iOS Оптимизация
M_RuniFreeUp=Проверить
M_BuyiFreeUp=Купить
M_iFreeUpDesc=Освободите на вашем iOS устройстве больше пространства.
M_iFreeUpInfo_NotIns=Здесь может быть много свободного места, впустую занятого на вашем iOS устройстве.
M_iFreeUpInfo_UpToDate=iFreeUp освободит на вашем iOS устройстве больше пространства.
M_iFreeUpInfo_NeedUpDate=Ваш iFreeUp устарел.
M_Recomm_Ins_iFreeUp=Рекомендация: Установите %s, чтобы освободить неиспользуемое пространство.
M_RunSGB=Ускорить
M_SGBCaption=Оптимизация игры
M_SGBInfo_NotIns=Ускорьте вашу игру и продлите жизнь ПК, сохраняя его в лучшей форме.
M_SGBInfo_UpToDate=Superb Game Boost ускорит и оптимизирует Производительность вашей игры 1-м нажатием.
M_SGBInfo_NeedUpDate=Superb Game Boost устарел.
M_RunIVC=Try now
M_IVCCaption=Бесплатный Видео Конвертер
M_IVCInfo_NotIns=100% бесплатный и простой, 150+ форматов и более быстрое преобразование видео!
M_IVCInfo_UpToDate=Смотрите видеоролики любым способом.
M_IVCInfo_NeedUpDate=iFun Видео Конвертер устарел.
M_RunIOT=Управление
M_IOTCaption=iPhone Менеджер
M_IOTInfo_NotIns=Импортирование, экспортирование и управление фотографиями, видео и музыкой на iOS устройстве 1-м нажатием.
M_IOTInfo_UpToDate=Импортирование, экспортирование и управление фотографиями, видео и музыкой на iOS устройствах 1-м нажатием.
M_IOTInfo_NeedUpDate=IOTransfer устарел.
M_IOTTip=IOTransfer гарантирует:<br>+ Передача музыки с iPhone на ПК/iTunes<br>+ Простое управление всеми вашими фотографиями<br>+ Резервирование/Восстановление iPhone контента<br>+ Обеспечение тех-поддержки премиум-класса
M_IOTDesc=Управление контентом «всё в одном» для iPhone и iPad.
M_VipTitle=Эксклюзивное VIP предложение
M_AC_ShareTip=Поделитесь эксклюзивным предложением с друзьями/родными
M_AC_Pro_Title=Другая рекомендуемая продукция для повышения уровня безопасности и производительности.
M_ACPro_SubTitle=Купите и наслаждайтесь ЭКСКЛЮЗИВНОЙ ценой со скидкой, только для пользователей ASC PRO.
M_ACPro_SubTitle_AU=Купите и наслаждайтесь ЭКСКЛЮЗИВНОЙ ценой со скидкой, только для пользователей купленной ASC Ultimate.
M_ActionCenterTitle_Perfectly=Все программы работают отлично!
M_ACPro_SubTitle_db=Купите сейчас, чтобы воспользоваться эксклюзивной скидкой, только для пользователей Driver Booster PRO.
M_SubTitle_Perfectly=Запускайте следующие программы регулярно, чтобы получить лучшую защиту безопасности и производительности ПК. Наслаждайтесь их помощью.
M_ShowACTitlePro=Эксклюзивное VIP предложение
M_ShowACDescPro=Нажмите "Показать", чтобы получить вашу ЭКСКЛЮЗИВНУЮ цену со скидкой для другой рекомендуемой продукции IObit.
M_AC_ProShareMail=Поделиться по Emails
M_AC_ProShareFB=Поделиться в Facebook
M_AC_NoMailCLient=Не удалось выполнить операцию, так как клиент электронной почты по умолчанию установлен неправильно.
M_BuyIMF=Купить
M_BuyDB=Купить
M_BuySD=Купить
M_AC_Tips=Получите лучшую безопасность и повысьте производительность, установив рекомендуемые программы.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Деинсталлятор
btnSendReport.Caption=Отправить отчёт об ошибке
lblErrorDetails.Caption=Сведения об ошибке:
lblUserEmail.Caption=Ваш email адрес:
lblSuccTips.Caption=Спасибо что отправили нам сообщение об ошибке. Мы постараемся решить её как можно скорее.
btnClose.Hint=Закрыть

[SendBugReportNew_M]
M_AskUserTips=столкнулась с проблемой. Отправьте нам сообщение об ошибке для помощи в её исправлении.
M_BugStatisticsTips=столкнулся с проблемой и будет закрыта. Сейчас мы анализируем причину. Пожалуйста, подождите...
M_SendingTips=Отправка...
M_AttentionTips=столкнулся с проблемой и будет закрыта. Перезапустите её позже.
M_InvalidEmailTips=Неверный email адрес! Введите правильный email адрес, чтобы вы могли получить наш ответ.
M_OKTips=OK

[ACD_M]
M_Downloading=Загрузка:
M_TipFixing=Ремонт
M_Tips=Загрузка выполняется. Дважды щёлкните по значку, чтобы посмотреть детали.
M_Installing=Установка:
M_MD5Faild=Загруженный файл поврежден. Пожалуйста, повторите попытку позже.
M_NetError=Ошибка загрузки из-за сетевой ошибки. Пожалуйста, повторите попытку позже!
M_DiskIsFull=Недостаточно места на диске!
M_Speed=Сорость:
M_AreSure_IObit=Вы уверены, что хотите выйти из IObit Загрузчика?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Отмена
lbl_Min.Caption=Свернуть
btnClose.Hint=Закрыть

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Уничтожитель файла
lbl_Listview_Title.caption=Выберите файл или папку для уничтожения:
lblLoading.caption=Загрузка...
lbl_AddFile.caption=Добав. файл...
lbl_AddFolder.caption=Добав. папку...
RdImageButton_Shredder.caption=Уничтожить
RdImageButton_Cancel.caption=Отмена
ListView_FileList.Columns[0].Caption=Путь к файлу
Menu_Shredder_Shredder.caption=Уничтожение
Menu_Shredder_AddFile.caption=Добавить файл
Menu_Shredder_AddFolder.caption=Добавить папку
Menu_Shredder_Romove.caption=Удалить
Menu_Shredder_Clean.caption=Очистить
lbl_Shredder_Tip.caption=В настоящее время файлы уничтожаются. Это может занять некоторое время, пожалуйста, подождите...

